{
    "format": "layers-model",
    "generatedBy": "keras v2.15.0",
    "convertedBy": "TensorFlow.js Converter v4.16.0",
    "modelTopology": {
        "keras_version": "2.15.0",
        "backend": "tensorflow",
        "model_config": {
            "class_name": "Sequential",
            "config": {
                "name": "sequential_1",
                "layers": [
                    {
                        "class_name": "InputLayer",
                        "config": {
                            "batch_input_shape": [
                                null,
                                29
                            ],
                            "dtype": "float32",
                            "sparse": false,
                            "ragged": false,
                            "name": "embedding_1_input"
                        }
                    },
                    {
                        "class_name": "Embedding",
                        "config": {
                            "name": "embedding_1",
                            "trainable": true,
                            "dtype": "float32",
                            "batch_input_shape": [
                                null,
                                29
                            ],
                            "input_dim": 540,
                            "output_dim": 400,
                            "embeddings_initializer": {
                                "module": "keras.initializers",
                                "class_name": "RandomUniform",
                                "config": {
                                    "minval": -0.05,
                                    "maxval": 0.05,
                                    "seed": null
                                },
                                "registered_name": null
                            },
                            "embeddings_regularizer": null,
                            "activity_regularizer": null,
                            "embeddings_constraint": null,
                            "mask_zero": false,
                            "input_length": 29
                        }
                    },
                    {
                        "class_name": "LSTM",
                        "config": {
                            "name": "lstm_1",
                            "trainable": true,
                            "dtype": "float32",
                            "return_sequences": false,
                            "return_state": false,
                            "go_backwards": false,
                            "stateful": false,
                            "unroll": false,
                            "time_major": false,
                            "units": 500,
                            "activation": "tanh",
                            "recurrent_activation": "sigmoid",
                            "use_bias": true,
                            "kernel_initializer": {
                                "module": "keras.initializers",
                                "class_name": "GlorotUniform",
                                "config": {
                                    "seed": null
                                },
                                "registered_name": null
                            },
                            "recurrent_initializer": {
                                "module": "keras.initializers",
                                "class_name": "Orthogonal",
                                "config": {
                                    "gain": 1.0,
                                    "seed": null
                                },
                                "registered_name": null
                            },
                            "bias_initializer": {
                                "module": "keras.initializers",
                                "class_name": "Zeros",
                                "config": {},
                                "registered_name": null
                            },
                            "unit_forget_bias": true,
                            "kernel_regularizer": null,
                            "recurrent_regularizer": null,
                            "bias_regularizer": null,
                            "activity_regularizer": null,
                            "kernel_constraint": null,
                            "recurrent_constraint": null,
                            "bias_constraint": null,
                            "dropout": 0.0,
                            "recurrent_dropout": 0.0,
                            "implementation": 2
                        }
                    },
                    {
                        "class_name": "Dense",
                        "config": {
                            "name": "dense_1",
                            "trainable": true,
                            "dtype": "float32",
                            "units": 539,
                            "activation": "softmax",
                            "use_bias": true,
                            "kernel_initializer": {
                                "module": "keras.initializers",
                                "class_name": "GlorotUniform",
                                "config": {
                                    "seed": null
                                },
                                "registered_name": null
                            },
                            "bias_initializer": {
                                "module": "keras.initializers",
                                "class_name": "Zeros",
                                "config": {},
                                "registered_name": null
                            },
                            "kernel_regularizer": null,
                            "bias_regularizer": null,
                            "activity_regularizer": null,
                            "kernel_constraint": null,
                            "bias_constraint": null
                        }
                    }
                ]
            }
        },
        "training_config": {
            "loss": "categorical_crossentropy",
            "metrics": [
                [
                    {
                        "class_name": "MeanMetricWrapper",
                        "config": {
                            "name": "accuracy",
                            "dtype": "float32",
                            "fn": "categorical_accuracy"
                        }
                    }
                ]
            ],
            "weighted_metrics": null,
            "loss_weights": null,
            "optimizer_config": {
                "class_name": "Custom>Adam",
                "config": {
                    "name": "Adam",
                    "weight_decay": null,
                    "clipnorm": null,
                    "global_clipnorm": null,
                    "clipvalue": null,
                    "use_ema": false,
                    "ema_momentum": 0.99,
                    "ema_overwrite_frequency": null,
                    "jit_compile": false,
                    "is_legacy_optimizer": false,
                    "learning_rate": 0.0010000000474974513,
                    "beta_1": 0.9,
                    "beta_2": 0.999,
                    "epsilon": 1e-07,
                    "amsgrad": false
                }
            }
        }
    },
    "weightsManifest": [
        {
            "paths": [
                "group1-shard1of3.bin",
                "group1-shard2of3.bin",
                "group1-shard3of3.bin"
            ],
            "weights": [
                {
                    "name": "dense_1/kernel",
                    "shape": [
                        500,
                        539
                    ],
                    "dtype": "float32"
                },
                {
                    "name": "dense_1/bias",
                    "shape": [
                        539
                    ],
                    "dtype": "float32"
                },
                {
                    "name": "embedding_1/embeddings",
                    "shape": [
                        540,
                        400
                    ],
                    "dtype": "float32"
                },
                {
                    "name": "lstm_1/lstm_cell/kernel",
                    "shape": [
                        400,
                        2000
                    ],
                    "dtype": "float32"
                },
                {
                    "name": "lstm_1/lstm_cell/recurrent_kernel",
                    "shape": [
                        500,
                        2000
                    ],
                    "dtype": "float32"
                },
                {
                    "name": "lstm_1/lstm_cell/bias",
                    "shape": [
                        2000
                    ],
                    "dtype": "float32"
                }
            ]
        }
    ]
}